return {
	locale = "gr",
	base   = "assets/sounds/gr",
	quotes = { "\"", "\"" },
	strings = {
		-- Main Menu
		["main/play"]    = { text = "Εκκίνηση" },
		["main/options"] = { text = "Επιλογές" },
		["main/credits"] = { text = "Συντελεστές" },
		["main/exit"]    = { text = "Έξοδος" },

		-- Pause Menu
		["pause/continue"] = { text = "Συνέχιση" },
		["pause/reset"]    = { text = "Επανεκκίνηση επιπέδου" },
		["pause/exit"]     = { text = "Έξοδος στο κύριος Μενού" },

		-- Options Menu
		["options/language"]    = { text = "Γλώσσα" },
		["options/volume_up"]   = { text = "Ήχος +" },
		["options/volume_down"] = { text = "Ήχος -" },

		["credits/thanks"] = { text = "Ευχαριστούμε που παίξατε το παιχνίδι" },

		-- Opening Encounter
		["play_01"] = { text = "Περίμενε λιγο φίλε μου, έρχομαι να σε σώσω!" },
		["play_02"] = { text = "Μην ανησυχείς φίλε μου, τό χω!" },
		["play_03"] = { text = "Περίμενε λιγο φίλε μου, θα σε ελευθερώσω!" },
		["play_04"] = { text = "Μα τα γένια του Ποσειδώνα! Αυτό το πλοίο συνεχίζει να ρίχνει τον τύπο στη θάλασσα! Θα του δείξω εγώ καλά!" },

		-- Time is Short
		["play_11"] = { text = "Λίγο ακόμα υπομονή, Θα σε σώσω οπωσδήποτε!" },
		["play_12"] = { text = "Γκρρ, Μα γιατί αυτό δεν λειτουργεί?!" },
		["play_13"] = { text = "Μην κάνεις σαν το χρυσόψαρο, Πρέπει να τον σώσουμε!" },
		["play_14"] = { text = "Έλα καλό μου καρχαριομυαλό, σκέψου..." },

		-- Hints
		["play_21"] = { text = "Ίσως εάν μασήσω αυτο το σχοινί..." },
		["play_22"] = { text = "Πρέπει να ανοίξω αυτό το κλουβί!" },
		["play_23"] = { text = "Ίσως βοηθήσει αυτό το πράγμα εκεί κάτω στο έδαφος!" },

		-- Take Damage
		["play_31"] = { text = "Σταμάτα σε παρακαλώ, προσπαθώ να σε σώσω!" },
		["play_32"] = { text = "Άχ!  με δουλέυεις τώρα?!" },
		["play_33"] = { text = "μά τις χίλιες Όρκες, αυτό πόνεσε!" },

		-- Lose
		["play_41"] = { text = "Ω Γοβιέ μου συγχώρεσέ με! Έστω, είσουν πάρα πολύ νόστιμος..." },
		["play_42"] = { text = "Δεν κατάφερα να τον σώσω..." },
		["play_43"] = { text = "Ωχ... Τώρα κοιτάει τα φύκια ανάποδα..." },
		["play_44"] = { text = "Σαν το ψάρι έξω απ’ το νερό... τον έχασα..." },

		-- Win
		["play_51"] = { text = "Καρχαριαστικά, σώθηκε!" },
		["play_52"] = { text = "Μα την Τσιπούρα, Τον έσωσα!" },
	}
}
