return {
	locale = "ru",
	base   = "assets/sounds/ru",
	quotes = { "\"", "\"" },
	strings = {
		-- Main Menu
		["main/play"]    = { text = "Играть" },
		["main/options"] = { text = "Настройки" },
		["main/credits"] = { text = "Авторы" },
		["main/debug"]   = { text = "Debug" },
		["main/crash"]   = { text = "Crash" },
		["main/exit"]    = { text = "Выход" },

		-- Credits
		["credits/thanks"] = { text = "Спасибо за игру" },

		-- Pause Menu
		["pause/continue"] = { text = "Продолжить" },
		["pause/reset"]    = { text = "Перезапустить уровень" },
		["pause/exit"]     = { text = "Выйти в меню" },

		-- Options Menu
		["options/language"]    = { text = "Язык" },
		["options/volume_up"]   = { text = "Громкость +" },
		["options/volume_down"] = { text = "Громкость -" },

		-- Opening Encounter
		["play_01"] = { text = "Держись дружок, я тебя спасу!" },
		["play_02"] = { text = "Не волнуйся дружище, я рядом!" },
		["play_03"] = { text = "Погоди чувак, я должен тебя вытащить отсюда!" },
		["play_04"] = { text = "Посейдонова борода! Эта лодка выбрасывает и выбрасывает того парня за борт! Я ей покажу!" },

		-- Time is Short
		["play_11"] = { text = "Погоди немного, сейчас метнусь дельфинчиком!" },
		["play_12"] = { text = "Эх, почему это не получается?!" },
		["play_13"] = { text = "Прекрати тут акулится, нам надо его спасти!" },
		["play_14"] = { text = "Ну же, рыбий мозг, думай..." },

		-- Hints
		["play_21"] = { text = "Может пожевать эту веревку..." },
		["play_22"] = { text = "Надо разломать эту клетку!" },
		["play_23"] = { text = "Может та штука, на дне, поможет!" },

		-- Take Damage
		["play_31"] = { text = "Да прекрати ты, я ж пытаюсь тебе помочь!" },
		["play_32"] = { text = "Издеваетесь, чтоли?!" },
		["play_33"] = { text = "Суп из плавников, это было больно!" },

		-- Lose
		["play_41"] = { text = "Боже мой, дико извиняюсь! Хотя ты был вкусным..." },
		["play_42"] = { text = "Я не смогла его спасти..." },
		["play_43"] = { text = "Ой пузырики, я его потеряла..." },
		["play_44"] = { text = "Рыбные хлопья, он исчез..." },

		-- Win
		["play_51"] = { text = "Фантастически, я его спасла!" },
		["play_52"] = { text = "Святые плавники, он свободен!" },
	}
}
